{"productos":[{"id":1,"imagen":"imagenes/RealMadrid.jpg","titulo":"Camiseta Blanca Real Madrid - Oficial","descripcion":"Muestra tu orgullo por el Real Madrid con esta camiseta oficial. Con el escudo del club en el pecho, ofrece comodidad y estilo, ideal para los fanáticos del fútbol. ¡Apoya al mejor equipo de Europa!","precio":19000},{"id":2,"imagen":"imagenes/RealMadridNegra.jpg","titulo":"Camiseta Real Madrid Naranja - Oficial","descripcion":"Luce la camiseta oficial del Real Madrid en color negro, con el emblemático escudo del club en el pecho. Su diseño moderno y cómodo la convierte en la opción ideal para los fanáticos que quieren mostrar su apoyo con estilo. ¡Vístela y muestra tu pasión!","precio":19000,"descrpcion":"Destaca con esta camiseta oficial del Real Madrid en color naranja. Con el escudo del club en el pecho, ofrece un diseño moderno y cómodo. Perfecta para los fanáticos que buscan un estilo único. ¡Apoya al campeón con orgullo!"},{"id":3,"imagen":"imagenes/RealMadridNaranja.jpg","titulo":"Camiseta Real Madrid Naranja - Oficial","descripcion":"Destaca con esta camiseta oficial del Real Madrid en color naranja. Con el escudo del club en el pecho, ofrece un diseño moderno y cómodo. Perfecta para los fanáticos que buscan un estilo único. ¡Apoya al campeón con orgullo!","precio":19000},{"id":4,"imagen":"imagenes/BayernMunchen.jpg","titulo":"Camiseta Bayern Munchen - Oficial","descripcion":"La camiseta local del Bayern Munich para 2024 destaca por su rojo vibrante y detalles en tonos dorados, reflejando la rica historia del club. Es perfecta para los fanáticos que desean mostrar su apoyo con orgullo en los días de partido.","precio":18500},{"id":5,"imagen":"imagenes/BayernMunchenBlanca.jpg","titulo":"Camiseta Bayern Munchen Blanca - Oficial","descripcion":"Con un diseño elegante en blanco y negro, esta camiseta combina el clásico look del Bayern con detalles rojos. Ideal para aquellos que buscan un estilo más sofisticado y versátil fuera del campo.","precio":18500},{"id":6,"imagen":"imagenes/BayernMunchenNegra.jpg","titulo":"Camiseta Bayern Munchen Negra - Oficial","descripcion":"La camiseta alternativa ofrece un diseño innovador en tonos oscuros con detalles gráficos modernos. Esta prenda es una excelente opción para los que quieren destacar y añadir un toque atrevido a su colección de fútbol.","precio":18500},{"id":7,"imagen":"imagenes/BocaJuniors.jpg","titulo":"Camiseta Boca Juniors - Oficial","descripcion":"La camiseta azul de Boca Juniors destaca por su elegante diseño y moderno, con detalles dorados y el escudo en el pecho. Confeccionada en material de alta calidad, es perfecta para mostrar tu pasión boquense.","precio":17000},{"id":8,"imagen":"imagenes/BocaJuniorsBlanca.jpg","titulo":"Camiseta Boca Juniors Blanca - Oficial","descripcion":"Con un diseño minimalista y detalles en azul y oro, la camiseta blanca de Boca Juniors es una prenda clásica y cómoda. Ideal para quienes buscan un estilo sobrio pero lleno de orgullo.","precio":17000},{"id":9,"imagen":"imagenes/BocaJuniorsAmarilla.jpg","titulo":"Camiseta Boca Juniors Amarilla - Oficial","descripcion":"La camiseta amarilla de Boca Juniors resalta por su color brillante y detalles en azul y oro. Con un deseño moderno y cómodo, es perfecta para los hinchas que quieren destacar con energía y pasión.","precio":17000},{"id":10,"imagen":"imagenes/Barcelona.jpg","titulo":"Camiseta Barcelona - Oficial","descripcion":"Esta camisa combina el vibrante azul con detalles en rojo, creando un diseño audaz y lleno de eneria. El contraste de colores aporta dinamismo y un toque juvenil, mientras qeu su material suave y comódo la convierte en una prenda ideal para el dia a dia. Perfecto para quienes buscan con un estilo moderno y fresco.","precio":18000},{"id":11,"imagen":"imagenes/BarcelonaNegra.jpg","titulo":"Camiseta Barcelona Negra - Oficial","descripcion":"La camiseta negra es un básico impresendible que nunca pasa de moda. Su tono versátil y elegante combina con todo, mientras que su diseño sencillo asegura comodidiad y estilo, convirtiendola en una opción ideal para cualquier dia de la semana.","precio":18000},{"id":12,"imagen":"imagenes/BarcelonaVerde.jpg","titulo":"Camiseta Barcelona Verde - Oficial","descripcion":"Con un tono verde lleno de energía, esta camiseta aporta un toque fresco y dínamico a tu look. Ligera y cómoda, es perfecta para quienes buscan un estilo casual pero moderno, ideal para cualquier ocasíon en la que quieras destacar.","precio":18000}]}